[
  {
    "title": "OVHcloud Web Statistics est-il payant?",
    "value": "L’accès aux statistiques de votre site est compris dans votre hébergement. Vous n’avez pas besoin de souscrire à un autre abonnement pour bénéficier de ce service.",
    "category": "global"
  },
  {
    "title": "Qu'est-ce qu'une page vue?",
    "value": "Une page vue est une page qu'un utilisateur a pu voir avec succès.",
    "category": "dashboard"
  },
  {
    "title": "Qu'est-ce qu'une page en erreur?",
    "value": "Une page est considérée en erreur lorsque la page ou l'un de ses éléments n'a pas pu etre affiché. Il peut s'agir d'une erreur client web, d'une erreur serveur ou d'une erreur de redirection (code 301).",
    "category": "dashboard"
  },
  {
    "title": "Qu'est-ce qu'une session?",
    "value": "Elle correspond à un visiteur qui a parcouru une ou plusieurs pages du site durant une fenêtre de temps. Une session se termine après 30 minutes d'inactivité.",
    "category": "dashboard"
  },
  {
    "title": "Qu'est-ce que le temps moyen d'une session?",
    "value": "Moyenne des durées durant lesquelles les utilisateurs sont actifs et naviguent sur votre site.",
    "category": "dashboard"
  },
  {
    "title": "Quels sont les navigateurs?",
    "value": "Les navigateurs référencés sont les principaux utilisés par les visiteurs, tels que : Mozilla Firefox, Safari, Chrome, IE+Edge, etc.",
    "category": "browser"
  },
  {
    "title": "A quoi correspondent les Plateformes?",
    "value": "Les plateformes correspondent aux systèmes d'exploitations utilisés par les visiteurs. Cela permet entre autres de distinguer la part des appareils mobiles.",
    "category": "browser"
  },
  {
    "title": "A quoi correspond l'origine?",
    "value": "L'origine des visiteurs permet d'indiquer la provenance géographique des visiteurs.",
    "category": "geolocalization"
  },
  {
    "title": "A quoi correspond une page?",
    "value": "Il s'agit d'une page ou plus précisément d'une url spécifique du site web.",
    "category": "request"
  },
  {
    "title": "A quoi correspond un Formulaire?",
    "value": "Il s'agit d'une page de votre site dans laquelle un visiteur peut saisir des données via un formulaire. Par exemple, formulaire de contact, identifiants de connexion ... Et plus généralement toute requête HTTP de type POST",
    "category": "request"
  },
  {
    "title": "A quoi correspond un Parcours de navigation?",
    "value": "Il s'agit des enchainements de pages les plus fréquemment réalisé par vos visiteurs. Ces informations peuvent vous permettre d'améliorer les pages les plus souvent parcourues.",
    "category": "request"
  },
  {
    "title": "Qu'est-ce qu'un robot?",
    "value": "Les robots sont utilisés par de nombreux moteurs de recherche pour parcourir automatiquement le web et procéder à l'indexation de votre site. Ils vous permettent d'apparaître dans les résultats de recherche. Ces robots ont des noms techniques. Ils sont nombreux et évoluent très souvent. Depuis le 1er avril 2022, pour vous proposer une meilleure analyse de vos données, OVHcloud Web Statistics isole le trafic des robots qui viennent visiter vos sites web, de celui de vos visiteurs réels. Le trafic des robots est désormais exclu de toutes les statistiques en dehors de la page 'Robots'. Vous pourriez observer une baisse de votre fréquentation à partir de cette date.",
    "category": "robot"
  },
  {
    "title": "Qu'est-ce qu'un accès?",
    "value": "Un accès est une requête pour obtenir un fichier (.html, .css, .js, .jpg ..). Il peut donc y avoir plusieurs accès par page.",
    "category": "status"
  },
  {
    "title": "Qu'est ce qu'une erreur client ?",
    "value": "Une erreur client est une requête qui renvoie une erreur 40x.",
    "category": "status"
  },
  {
    "title": "Qu'est ce qu'une erreur site ?",
    "value": "Une erreur site est une requête qui renvoie une erreur 50x.",
    "category": "status"
  }
]
